'use strict'
let questionAnswer = [
    {
        question: "Что из перечисленного является фруктом?",
        answers: ["Помидор ", " Яблоко ", " Огурец ", " Квартира"]     
    },
    {
        question: "Какой сейчас год?",
        answers: ["1900 ", " 2000 ", " 2020 ", " 2300"]
      
    },
    {
        question: "Что из перечисленного является мебелью?",
        answers: ["Дом ", " Машина ", " Стул ", " Морковь"]
      
    },
    {
        question: "Что из перечисленного является овощем?",
        answers: ["Помидор ", " Яблоко ", " Дом ", " Квартира"]
      
    },
    {
        question: "Что из перечисленного используют для записей?",
        answers: ["Батарейка ", " Блокнот ", " Ключ ", " Зима"]
      
    },
];
